Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# NewMessageNotification
source: New message from %@
de: Neue Nachricht von %@
es: Nuevo mensaje de %@
fr: Nouveau message de %@
it: Nuovo messaggio da %@
ja: %@からの新しいメッセージ
ko: %@ 의 새 메시지
pt_pt: Nova mensagem de %@
zh_hans: 来自%@的新消息

source: New Messages
de: Neue Nachrichten
es: Nuevos mensajes
fr: Nouveaux messages
it: Nuovi messaggi
ja: 新しいメッセージ
ko: 새 메시지
pt_pt: Novas mensagens
zh_hans: 新消息

source: NEW PASSWORD
de: NEUES PASSWORT
es: NUEVA CONTRASEÑA
fr: NOUVEAU MOT DE PASSE
it: NUOVA PASSWORD
ja: 新しいパスワード
ko: 새 비밀번호
pt_pt: NOVA PALAVRA-PASSE
zh_hans: 新密码

# NewPasswordNotMatch
source: New passwords do not match.
de: Neue Passwörter stimmen nicht überein.
es: Las nuevas contraseñas no coinciden.
fr: Nouveaux mots de passe ne correspondent pas.
it: Le nuove password non corrispondono.
ja: 新しいパスワードが一致しません。
ko: 새 비밀번호가 일치하지 않습니다.
pt_pt: As novas senhas não são iguais.
zh_hans: 新密码不一致。

# NewPasswordPlaceHolder
source: New Password
de: Neues Kennwort
es: Nueva contraseña
fr: nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
pt_pt: Nova senha
zh_hans: 新密码

source: (New Tag)
de: (Neuer Tag)
es: (Nuevo Tag)
fr: (Nouveau mot clés)
it: (Nuovo tag)
ja: （新しいタグ）
ko: (새 태그)
pt_pt: (Nova Tag)
zh_hans: (新标签)

source: New Thread
de: Neuer Thread
es: Nuevo hilo
fr: Nouveau fil
it: Nuovo thread
ja: 新規スレッド
ko: 새 스레드
pt_pt: Novo tópico
zh_hans: 新建对话

# NewTicketRegularTitle
source: Help Thread details
de: Details zum Hilfe-Thread
es: Detalles del hilo de ayuda
fr: Détails du fil d'aide
it: Dettagli del thread di aiuto
ja: ワークボックスの詳細
ko: 도움말 스레드 세부 정보
pt_pt: Detalhes do tópico de ajuda
zh_hans: 帮助主题详情

# NewUserMessage
source: You have successfully activated your free trial.\r\rWith {{app_name}}, you can virtually interact with colleagues and customers through your smart device.
de: Sie haben Ihre kostenlose Testversion erfolgreich aktiviert. \r \r Mit {{app_name}} können Sie über Ihr Smart-Gerät virtuell mit Kollegen und Kunden interagieren.
es: Ha activado con éxito su prueba gratuita. \r \r Con {{app_name}}, puede interactuar virtualmente con compañeros y clientes a través de su dispositivo inteligente.
fr: Vous avez activé votre essai gratuit avec succès. \r \r Avec {{app_name}}, vous pouvez collaborer virtuellement avec vos collègues et clients avec votre téléphone et tablette.
it: Hai attivato con successo la tua prova gratuita. \r \r Con {{app_name}}, si può interagire in maniera virtuale con colleghi e clienti attraverso il vostro dispositivo mobile.
ja: 無料トライアルが正常に有効化されました。 \r \r {{app_name}}を使用すると、スマートデバイスを介して同僚や顧客と事実上対話できます。
ko: 무료 평가판을 성공적으로 활성화했습니다. \r \r {{app_name}} , 스마트 장치를 통해 동료 및 고객과 가상으로 상호 작용할 수 있습니다.
pt_pt: Você ativou com sucesso seu teste gratuito. \r \r Com o {{app_name}} , você pode interagir virtualmente com colegas e clientes por meio de seu dispositivo inteligente.
zh_hans: 祝贺! 您已成功激活免费试用。\r\r使用此软件您可以在智能设备上,与同事及客户进行远程交互。

source: Next
de: Nächster
es: Próximo
fr: Suivant
it: Avanti
ja: 次
ko: 다음
pt_pt: Próximo
zh_hans: 下一步

source: Next page
de: Nächste Seite
es: Página siguiente
fr: Page suivante
it: Pagina successiva
ja: 次のページ
ko: 다음 페이지
pt_pt: Página seguinte
zh_hans: 下一页

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니오
pt_pt: Não
zh_hans: 否

# NoAccountContactAdminFormat
source: If you don't have an account, please contact your %@ administrator.
de: Wenn Sie kein Konto haben, wenden Sie sich bitte an Ihren %@-Administrator.
es: Si no tiene una cuenta, comuníquese con su administrador de %@.
fr: Si vous n'avez pas de compte, veuillez contacter votre administrateur %@.
it: Se non disponi di un account, contatta il tuo amministratore %@.
ja: アカウントをお持ちでない場合は、%@ の管理者にお問い合わせください。
ko: 계정이 없으시면 %@ 관리자에게 문의하세요.
pt_pt: Se não tem uma conta, contacte o administrador do %@.
zh_hans: 如果您没有帐户，请联系您的 %@ 管理员。

# NoAreasInList
source: You currently have no areas in this list
de: Sie haben derzeit keine Bereiche in dieser Liste
es: Actualmente no tienes áreas en esta lista
fr: Vous n'avez actuellement aucune zone dans cette liste
it: Al momento non hai aree in questo elenco
ja: 現在、このリストにはエリアがありません
ko: 현재 이 목록에는 지역이 없습니다.
pt_pt: Atualmente você não tem nenhuma área nesta lista
zh_hans: 此列表中目前没有您所需的区域

# NoAssetsInList
source: You currently have no assets in this list
de: Sie haben derzeit keine Vermögenswerte in dieser Liste
es: Actualmente no tienes activos en esta lista
fr: Vous n'avez actuellement aucun actif dans cette liste
it: Al momento non hai risorse in questa lista
ja: 現在、このリストには資産がありません
ko: 현재 이 목록에는 자산이 없습니다.
pt_pt: Atualmente você não tem nenhum ativo nesta lista
zh_hans: 此列表中目前没有您的资产

# NoBarcodeFoundInImage
source: No barcode found in the selected image
de: Kein Barcode im ausgewählten Bild gefunden
es: No se encontró código de barras en la imagen seleccionada
fr: Aucun code-barres trouvé dans l'image sélectionnée
it: Nessun codice a barre trovato nell'immagine selezionata
ja: 選択した画像にバーコードが見つかりません
ko: 선택한 이미지에서 바코드를 찾을 수 없습니다
pt_pt: Nenhum código de barras encontrado na imagem selecionada
zh_hans: 在所选图像中未找到条形码

source: No call available
de: Kein Anruf verfügbar
es: No hay llamada disponible
fr: Aucun appel disponible
it: Nessuna chiamata disponibile
ja: 利用可能な通話がありません
ko: 사용 가능한 통화 없음
pt_pt: Nenhuma chamada disponível
zh_hans: 无可用通话

# NoCamera
source: No camera detected
de: Keine Kamera erkannt
es: No se detectó ninguna cámara
fr: Aucune caméra détectée
it: Nessuna fotocamera rilevata
ja: カメラが検出されません
ko: 카메라가 감지되지 않음
pt_pt: Nenhuma câmera detectada
zh_hans: 未检测到摄像头

# NoCameraAndNoMicrophone
source: No camera and no microphone detected
de: Keine Kamera und kein Mikrofon erkannt
es: No se detectó cámara ni micrófono
fr: Aucune caméra et aucun microphone détectés
it: Nessuna fotocamera e nessun microfono rilevati
ja: カメラもマイクも検出されません
ko: 카메라 및 마이크가 감지되지 않음
pt_pt: Nenhuma câmera e nenhum microfone detectado
zh_hans: 未检测到摄像头和麦克风

source: No Camera Available.
de: Keine Kamera verfügbar.
es: No hay cámara disponible.
fr: Aucune caméra disponible.
it: Nessuna fotocamera disponibile.
ja: 使用可能なカメラがありません。
ko: 카메라가 없습니다.
pt_pt: Nenhuma câmera disponível.
zh_hans: 无摄像头。

source: No Closed Help Threads
de: Keine geschlossenen Hilfe-Threads
es: No hay hilos de ayuda cerrados
fr: Aucun fil d'aide fermé
it: Nessuna discussione di aiuto chiusa
ja: 閉じたヘルプスレッドはありません
ko: 닫힌 도움말 스레드 없음
pt_pt: Nenhum tópico de ajuda fechado
zh_hans: 无已关闭的帮助主题

# NoContacts
source: No Contacts Found
de: Keine Kontakte gefunden
es: No se encontraron contactos
fr: Aucun contact trouvé
it: Nessun contatto trovato
ja: 連絡先が見つかりません
ko: 연락처를 찾을 수 없습니다
pt_pt: Nenhum contato encontrado
zh_hans: 无法找到联系人

# NoContactsBottomMessage
source: To return to your Team contacts, tap the back arrow at the top or tap the Contacts icon below.
de: Um zu Ihren Team-Kontakten zurückzukehren, tippen Sie oben auf den Pfeil nach hinten oder auf das Kontaktsymbol unten.
es: Para volver a los contactos de su Equipo, toque la flecha hacia atrás en la parte superior o toque el ícono de Contactos a continuación.
fr: Pour revenir à vos contacts d'équipe, appuyez sur la flèche de retour en haut ou sur l'icône Contact ci-dessous.
it: Per tornare ai contatti del tuo team, tocca la freccia indietro in alto o tocca l'icona Contatti in basso.
ja: チームの連絡先に戻るには、上部の戻る矢印またはクライアントの下の連絡先アイコンをタップします。
ko: 팀 연락처로 돌아가려면 상단의 뒤로 화살표를 누르거나 아래의 연락처 아이콘을 누릅니다.
pt_pt: Para retornar aos contatos da equipe, toque na seta para trás na parte superior ou toque no ícone Contatos abaixo.
zh_hans: 若要返回到团队联系人，请单击顶部的后退箭头或单击下面的\"联系人\"图标。

source: No contacts found
de: Keine Kontakte gefunden
es: No se encontraron contactos
fr: Aucun contact trouvé
it: Nessun contatto trovato
ja: 連絡先が見つかりません
ko: 연락처를 찾을 수 없습니다
pt_pt: Nenhum contato encontrado
zh_hans: 无法找到联系人

# NoContactsInList
source: You currently have no contacts in this list
de: Sie haben derzeit keine Kontakte in dieser Liste
es: Actualmente no tienes contactos en esta lista
fr: Vous n'avez actuellement aucun contact dans cette liste
it: Al momento non hai contatti in questo elenco
ja: リストに連絡先はありません
ko: 현재 이 목록에 연락처가 없습니다.
pt_pt: No momento, você não tem contatos nesta lista
zh_hans: 您目前在此表中无联系人

# NoContactsMatchSearch
source: No contacts match your search
de: Keine Kontakte entsprechen Ihrer Suche
es: Ningún contacto coincide con su búsqueda
fr: Aucun contact ne correspond à votre recherche
it: Nessun contatto corrisponde alla ricerca
ja: 検索に一致する連絡先がありません
ko: 검색과 일치하는 연락처가 없습니다
pt_pt: Nenhum contacto corresponde à sua pesquisa
zh_hans: 没有与搜索匹配的联系人

# NoContactsMessage
source: This is your personal contacts list. Tap on \"Add Personal Contact\" to add a registered {{app_name}} user to this list.
de: Sie haben derzeit keine Kontakte in dieser Liste. Wählen Sie \"Kontakt hinzufügen\", um einen registrierten {{app_name}}-Benutzer zu Ihren Kontakten hinzuzufügen.
es: Esta es su lista de contactos personales. Toque \"Agregar contacto personal\" para agregar un usuario registrado de {{app_name}} a esta lista.
fr: Ceci est votre liste de contacts personnels. Appuyez sur \"Ajouter un contact\" pour ajouter un utilisateur {{app_name}} à cette liste.
it: Questo è il tuo elenco di contatti personali. Tocca \"Aggiungi contatto personale\" per aggiungere un utente {{app_name}} registrato a questo elenco.
ja: リストに連絡先がありません。「連絡先を追加」から、{{app_name}}登録済ユーザーを連絡先に追加してください。
ko: 이것은 개인 연락처 목록입니다. \"개인 연락처 추가\"를 눌러 등록 된 {{app_name}} 이 목록에 사용자.
pt_pt: Esta é sua lista de contatos pessoais. Toque em \"Adicionar Contato Pessoal\" para adicionar um {{app_name}} usuário para esta lista.
zh_hans: 这是您的个人联系人列表，点击\"添加个人联系人\"来添加已注册用户至您的联系人名单。

# NoContactsTitle
source: You’re almost there!
de: Du bist fast da!
es: ¡Ya casi estás ahí!
fr: Vous y estes presque!
it: Ci sei quasi!
ja: あなたはほとんどそこにいます！
ko: 거의 다 왔습니다!
pt_pt: Você está quase lá!
zh_hans: 您就快完成了！

source: No content available
de: Kein Inhalt verfügbar
es: No hay contenido disponible
fr: Aucun contenu disponible
it: Nessun contenuto disponibile
ja: 利用可能なコンテンツがありません
ko: 사용 가능한 콘텐츠 없음
pt_pt: Nenhum conteúdo disponível
zh_hans: 无可用内容

source: No Customer Login?
de: Kein Kundenlogin?
es: ¿No tiene inicio de sesión de cliente?
fr: Pas de connexion client ?
it: Nessun accesso cliente?
ja: 顧客ログインがありませんか？
ko: 고객 로그인이 없습니까?
pt_pt: Sem login do cliente?
zh_hans: 没有客户登录？

source: No Custom Fields
de: Keine benutzerdefinierten Felder
es: Sin campos personalizados
fr: Aucun champ personnalisé
it: Nessun campo personalizzato
ja: カスタムフィールドなし
ko: 사용자 지정 필드 없음
pt_pt: Sem campos personalizados
zh_hans: 无自定义字段

source: No email available
de: Keine E-Mail verfügbar
es: No hay correo electrónico disponible
fr: Aucun e-mail disponible
it: Nessuna email disponibile
ja: 使用可能なメールなし
ko: 이메일이 없습니다
pt_pt: Nenhum email disponível
zh_hans: 无电子邮件

# NoEnoughPermission
source: No permission of camera or microphone.
de: Keine Erlaubnis von Kamera oder Mikrofon.
es: Sin permiso de cámara o micrófono.
fr: Aucune autorisation de la caméra ou du microphone.
it: Nessuna autorizzazione per fotocamera o microfono.
ja: カメラまたはマイクへのアクセス許可がありません。
ko: 카메라 또는 마이크의 권한이 없습니다.
pt_pt: Sem permissão de câmera ou microfone.
zh_hans: 无相机或麦克风使用权限。

# NoExpertAnswered
source: No Experts are currently available to take your call.
de: Derzeit sind keine Experten verfügbar, um Ihren Anruf anzunehmen.
es: Actualmente no hay expertos disponibles para atender su llamada.
fr: Expert pas disponible pour prendre appel
it: Al momento non sono disponibili esperti per rispondere alla tua chiamata.
ja: 対応可能なエキスパートがいません。
ko: 현재 전화를받을 전문가가 없습니다.
pt_pt: Nenhum Especialista está disponível para atender sua chamada.
zh_hans: 目前无专家在线可以接听。

source: No groups available.
de: Keine Gruppen verfügbar.
es: No hay grupos disponibles.
fr: Aucun groupe disponible.
it: Nessun gruppo disponibile.
ja: 利用可能なグループがありません。
ko: 사용 가능한 그룹이 없습니다.
pt_pt: Nenhum grupo disponível.
zh_hans: 没有可用的群组。

# NoGroupsAvailableForWorkspace
source: No groups available for this workspace.
de: Keine Gruppen für diesen Workspace verfügbar.
es: No hay grupos disponibles para este espacio de trabajo.
fr: Aucun groupe disponible pour cet espace de travail.
it: Nessun gruppo disponibile per questo workspace.
ja: このワークスペースで利用可能なグループがありません。
ko: 이 워크스페이스에 사용 가능한 그룹이 없습니다.
pt_pt: Nenhum grupo disponível para este espaço de trabalho.
zh_hans: 此工作空间没有可用的群组。

# NoGroupsMatchSearch
source: No groups match your search.
de: Keine Gruppen entsprechen Ihrer Suche.
es: Ningún grupo coincide con su búsqueda.
fr: Aucun groupe ne correspond à votre recherche.
it: Nessun gruppo corrisponde alla ricerca.
ja: 検索に一致するグループがありません。
ko: 검색과 일치하는 그룹이 없습니다.
pt_pt: Nenhum grupo corresponde à sua pesquisa.
zh_hans: 没有与搜索匹配的群组。

source: No help threads available
de: Keine Hilfe-Threads verfügbar
es: No hay hilos de ayuda disponibles
fr: Aucun fil d'aide disponible
it: Nessuna discussione di aiuto disponibile
ja: 利用可能なヘルプスレッドがありません
ko: 사용 가능한 도움말 스레드 없음
pt_pt: Nenhum tópico de ajuda disponível
zh_hans: 无可用的帮助主题

source: No help threads match your search
de: Keine Hilfe-Threads entsprechen Ihrer Suche
es: Ningún hilo de ayuda coincide con su búsqueda
fr: Aucun fil d'aide ne correspond à votre recherche
it: Nessuna discussione di aiuto corrisponde alla tua ricerca
ja: 検索に一致するヘルプスレッドはありません
ko: 검색과 일치하는 도움말 스레드가 없습니다
pt_pt: Nenhum tópico de ajuda corresponde à sua pesquisa
zh_hans: 没有与您的搜索匹配的帮助主题

source: No knowledge items
de: Keine Wissenselemente
es: Sin elementos de conocimiento
fr: Aucun élément de connaissance
it: Nessun elemento di conoscenza
ja: ナレッジアイテムがありません
ko: 지식 항목이 없습니다
pt_pt: Nenhum item de conhecimento
zh_hans: 无知识项目

source: No live video available
de: Kein Live-Video verfügbar
es: No hay vídeo en vivo disponible
fr: Aucune vidéo en direct disponible
it: Nessun video live disponibile
ja: 利用可能なライブビデオがありません
ko: 사용 가능한 라이브 동영상 없음
pt_pt: Nenhum vídeo ao vivo disponível
zh_hans: 无可用实时视频

# NoMediaAvailableNoMediaFiles
source: No media available. No media files found in this conversation
de: Keine Medien verfügbar. Keine Mediendateien in dieser Unterhaltung gefunden
es: No hay medios disponibles. No se encontraron archivos multimedia en esta conversación
fr: Aucun média disponible. Aucun fichier multimédia trouvé dans cette conversation
it: Nessun supporto disponibile. Nessun file multimediale trovato in questa conversazione
ja: メディアは利用できません。この会話にメディアファイルが見つかりません
ko: 사용 가능한 미디어 없음. 이 대화에서 미디어 파일을 찾을 수 없습니다
pt_pt: Nenhum multimédia disponível. Nenhum ficheiro multimédia encontrado nesta conversa
zh_hans: 无可用媒体。此对话中未找到媒体文件

# NoMediaFilesFoundInThis
source: No media files found in this conversation
de: Keine Mediendateien in dieser Unterhaltung gefunden
es: No se encontraron archivos multimedia en esta conversación
fr: Aucun fichier multimédia trouvé dans cette conversation
it: Nessun file multimediale trovato in questa conversazione
ja: この会話にメディアファイルが見つかりません
ko: 이 대화에서 미디어 파일을 찾을 수 없습니다
pt_pt: Nenhum ficheiro multimédia encontrado nesta conversa
zh_hans: 此对话中未找到媒体文件

source: No Media Found
de: Keine Medien gefunden
es: No se encontraron medios
fr: Aucun média trouvé
it: Nessun supporto trovato
ja: メディアが見つかりません
ko: 미디어를 찾을 수 없음
pt_pt: Nenhum multimédia encontrado
zh_hans: 未找到媒体

# NoMicrophone
source: No microphone detected
de: Kein Mikrofon erkannt
es: No se detectó micrófono
fr: Aucun microphone détecté
it: Nessun microfono rilevato
ja: マイクが検出されません
ko: 마이크가 감지되지 않음
pt_pt: Nenhum microfone detectado
zh_hans: 未检测到麦克风

# NonAudioModeAndDeniedCameraReceiverSelectContentTitle
source: Select content to share
de: Wählen Sie den zu teilenden Inhalt aus
es: Seleccionar contenido para compartir
fr: Sélectionnez le contenu à partager
it: Seleziona il contenuto da condividere
ja: 共有するコンテンツを選択
ko: 공유할 콘텐츠 선택
pt_pt: Selecione o conteúdo para compartilhar
zh_hans: 选择要分享的内容

# NonAudioModeGiverSelectContentTitle
source: Ask %@ to turn on their camera or share Content.\n Or you may Share Content.
de: Bitten Sie %@ , ihre Kamera einzuschalten oder Inhalte zu teilen.\n Oder Sie können Inhalte teilen.
es: Pídele a %@ que encienda su cámara o comparta contenido.\n O puede compartir contenido.
fr: Demandez %@ d'allumer sa caméra ou de partager du contenu.\n Ou vous pouvez partager du contenu.
it: Chiedi a %@ di accendere la fotocamera o di condividere i contenuti.\n Oppure puoi condividere il contenuto.
ja: カメラをオンにするか、コンテンツを共有するよう %@ に依頼してください。\nまたは、コンテンツを共有することもできます。
ko: %@ 에게 카메라를 켜거나 콘텐츠를 공유하도록 요청하세요.\n 또는 콘텐츠를 공유할 수 있습니다.
pt_pt: Peça a %@ para ligar a câmera ou compartilhar Conteúdo.\n Ou você pode compartilhar conteúdo.
zh_hans: 请求%@打开他的相机或分享内容。\n 或者您可以共享内容。

# NonAudioModeReceiverSelectContentTitle
source: Start Video to turn on your camera or select content to share
de: Starten Sie Video, um Ihre Kamera einzuschalten, oder wählen Sie Inhalte zum Teilen aus
es: Inicie Video para encender su cámara o seleccione contenido para compartir
fr: Démarrer la vidéo pour allumer votre caméra ou sélectionner le contenu à partager
it: Avvia Video per accendere la fotocamera o selezionare il contenuto da condividere
ja: ビデオを開始してカメラの電源をオンにするか、共有するコンテンツを選択します
ko: 비디오를 시작하여 카메라를 켜거나 공유할 콘텐츠를 선택하세요.
pt_pt: Inicie o vídeo para ligar sua câmera ou selecione o conteúdo para compartilhar
zh_hans: 启动视频以打开相机或选择要分享的内容

# NoneOption
source: None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_pt: Nenhum
zh_hans: 没有

source: No Open Help Threads
de: Keine offenen Hilfe-Threads
es: No hay hilos de ayuda abiertos
fr: Aucun fil d'aide ouvert
it: Nessuna discussione di aiuto aperta
ja: 開いているヘルプスレッドはありません
ko: 열린 도움말 스레드 없음
pt_pt: Nenhum tópico de ajuda aberto
zh_hans: 无打开的帮助主题

source: No participants
de: Keine Teilnehmer
es: Sin participantes
fr: Aucun participant
it: Nessun partecipante
ja: 参加者なし
ko: 참가자 없음
pt_pt: Sem participantes
zh_hans: 无参与者

# NoPermissionToSendInvitations
source: You don’t have permission to send invitations to this Help Thread.
de: Sie haben keine Berechtigung, Einladungen an diesen Hilfe-Thread zu senden.
es: No tiene permiso para enviar invitaciones a este hilo de ayuda.
fr: Vous n'avez pas la permission d'envoyer des invitations à ce fil d'aide.
it: Non hai il permesso di inviare inviti a questa discussione di aiuto.
ja: このヘルプスレッドに招待を送信する権限がありません。
ko: 이 도움말 스레드에 초대를 보낼 권한이 없습니다.
pt_pt: Não tem permissão para enviar convites para este tópico de ajuda.
zh_hans: 您没有向此帮助主题发送邀请的权限。

source: No replies yet.
de: Noch keine Antworten.
es: Aún no hay respuestas.
fr: Pas encore de réponses.
it: Ancora nessuna risposta.
ja: まだ返信はありません。
ko: 아직 답변이 없습니다.
pt_pt: Ainda sem respostas.
zh_hans: 暂无回复。

# NoRequests
source: You currently have no contact requests.
de: Sie haben derzeit keine Kontaktanfragen.
es: Actualmente no tienes solicitudes de contacto.
fr: Vous n'avez actuellement aucune demande de contact.
it: Al momento non hai richieste di contatto.
ja: 連絡先リクエストはありません。
ko: 현재 연락 요청이 없습니다.
pt_pt: No momento, você não tem solicitações de contato.
zh_hans: 您目前没有添加联系人请求。

source: No Results
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
it: Nessun risultato
ja: 検索結果なし
ko: 결과가 없습니다
pt_pt: Sem resultados
zh_hans: 无结果

# NoSearchResults
source: No results found
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fr: Aucun résultat trouvé
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 결과를 찾을 수 없습니다
pt_pt: Nenhum resultado encontrado
zh_hans: 未找到结果

source: No Shared Content
de: Keine freigegebenen Inhalte
es: Sin contenido compartido
fr: Aucun contenu partagé
it: Nessun contenuto condiviso
ja: 共有コンテンツなし
ko: 공유 콘텐츠 없음
pt_pt: Nenhum conteúdo compartilhado
zh_hans: 没有共享内容

source: No snippet content
de: Kein Snippet-Inhalt
es: Sin contenido de fragmento
fr: Aucun contenu d'extrait
it: Nessun contenuto snippet
ja: スニペットコンテンツなし
ko: 스니펫 콘텐츠 없음
pt_pt: Sem conteúdo de fragmento
zh_hans: 无片段内容

# NoStepDescriptionPlaceholder
source: No step description
de: Keine Schrittbeschreibung
es: Sin descripción de paso
fr: Aucune description d'étape
it: Nessuna descrizione del passaggio
ja: ステップの説明なし
ko: 단계 설명 없음
pt_pt: Nenhuma descrição da etapa
zh_hans: 无步骤说明

source: No Steps
de: Keine Schritte
es: Sin pasos
fr: Aucune étape
it: Nessun passaggio
ja: ステップなし
ko: 단계 없음
pt_pt: Sem passos
zh_hans: 无步骤

# NotAnswered
source: The call timed out
de: Der Anruf ist abgelaufen
es: La llamada expiró
fr: L'appel a expiré
it: La chiamata è scaduta
ja: 発信がタイムアウトしました
ko: 통화 시간이 초과되었습니다
pt_pt: A chamada expirou
zh_hans: 通话连接已超时

# NotAnswerInviteMessage
source: didn't answer your call.
de: hat Ihren Anruf nicht beantwortet.
es: No respondió a su llamada.
fr: n'a pas répondu à votre appel.
it: non ha risposto alla tua chiamata.
ja: は応答しませんでした。
ko: 전화를받지 못했습니다.
pt_pt: não atendeu sua ligação.
zh_hans: 没有接收您的呼叫。

# NotAvailable
source: is not available.
de: ist nicht verfügbar.
es: no está disponible.
fr: n'est pas disponible.
it: Non è disponibile.
ja: 利用できません。
ko: 사용할 수 없습니다.
pt_pt: não está disponível.
zh_hans: 处于离线状态。

# NotAvailableMessage
source: You are not available.
de: Du bist nicht verfügbar.
es: No estás disponible.
fr: Vous n'êtes pas disponible.
it: Non sei disponibile
ja: 対応不可です
ko: 귀하는 사용할 수 없습니다.
pt_pt: Você não está disponível.
zh_hans: 您现在处于离线状态。

source: Notifications will be visible
de: Benachrichtigungen werden sichtbar sein
es: Las notificaciones serán visibles
fr: Les notifications seront visibles
it: Le notifiche saranno visibili
ja: 通知が表示されます
ko: 알림이 표시됩니다
pt_pt: As notificações serão visíveis
zh_hans: 通知将可见

source: No title
de: Kein Titel
es: Sin título
fr: Pas de titre
it: Senza titolo
ja: タイトルなし
ko: 제목 없음
pt_pt: Sem título
zh_hans: 无标题

source: Not Received
de: Nicht erhalten
es: No recibido
fr: Non reçu
it: Non ricevuto
ja: 受信されませんでした
ko: 받지 못함
pt_pt: Não recebido
zh_hans: 未收到

# NotSupportDataCenter
source: The current data center is not supported
de: Das aktuelle Rechenzentrum wird nicht unterstützt
es: El centro de datos actual no es compatible
fr: Le centre de données actuel n'est pas pris en charge
it: L'attuale data center non è supportato
ja: 現在のデータセンターはサポートされていません
ko: 현재 데이터 센터는 지원되지 않습니다
pt_pt: O data center atual não é compatível
zh_hans: 不支持当前数据中心

source: Not supported
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
it: Non supportato
ja: サポートされていません
ko: 지원되지 않음
pt_pt: Não suportado
zh_hans: 不支持

# NotSupportTofWhen3rdJoin
source: %@ has joined. %@ is on a device that does not support telestration on field objects.
de: %@ ist beigetreten. %@ befindet sich auf einem Gerät, das keine Telestration für Feldobjekte unterstützt.
es: %@ se ha unido. %@ está en un dispositivo que no admite la presentación de objetos virtuales en objetos de campo.
fr: %@ s'est joint. %@ trouve sur un périphérique qui ne prend pas en charge la télestration sur les objets de terrain.
it: %@ ha aderito. %@ trova su un dispositivo che non supporta la telestration su oggetti campo.
ja: %@が参加しました。 %@は、フィールドオブジェクトのテレストレーションをサポートしないデバイス上にあります。
ko: %@ 이 참가했습니다. %@ 은 (는) 개체에 도움지원 화면도구를 지원하지 않는 장치를 사용중입니다
pt_pt: %@ juntou-se. %@ está em um dispositivo que não suporta desenho em objetos de campo.
zh_hans: %@已加入。 %@的当前设备不支持ToF。

# NotSupprotOffline
source: This action requires an internet connection.
de: Diese Aktion erfordert eine Internetverbindung.
es: Esta acción requiere una conexión a Internet.
fr: Cette action nécessite une connexion Internet.
it: Per questa azione è necessaria una connessione Internet.
ja: この操作にはインターネット接続が必要です。
ko: 이 작업에는 인터넷 연결이 필요합니다.
pt_pt: Esta ação requer uma conexão com a internet.
zh_hans: 此操作需要互联网连接。

source: No values to upload
de: Keine Werte zum Hochladen
es: No hay valores para cargar
fr: Aucune valeur à télécharger
it: Nessun valore da caricare
ja: アップロードする値がありません
ko: 업로드할 값 없음
pt_pt: Sem valores para carregar
zh_hans: 无要上传的值

source: No Video
de: Kein Video
es: Sin vídeo
fr: Aucune vidéo
it: Nessun video
ja: ビデオなし
ko: 동영상 없음
pt_pt: Sem vídeo
zh_hans: 无视频
